Repository: akarienta/Flex
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Archives
pt_br: Arquivos

source: Posted on %(when)s in %(category)s
pt_br: Publicado em %(when)s na categoria %(category)s

source: Like this article? Share it with your friends!
pt_br: Gostou do artigo? Compartilhe com seus amigos!

source: You might enjoy
pt_br: Artigos relacionados

source: Posts by %(name)s
pt_br: Publicações de %(name)s

source: Authors
pt_br: Autores

source: Home
pt_br: Início

source: Categories
pt_br: Categorias

source: Category %(name)s
pt_br: Categoria %(name)s

source: Continue reading
pt_br: Continue lendo

source: Please enable JavaScript to view comments.
pt_br: Habilite JavaScript para ver os comentários.

source: Powered by %(pelican_url)s - %(flex_url)s theme by %(alexandrevicenzi_url)s
pt_br: Powered by %(pelican_url)s - O tema %(flex_url)s foi criado por %(alexandrevicenzi_url)s

source: Older Posts
pt_br: Anteriores

source: Newer Posts
pt_br: Próximos
